const services = [
	{
		id: 1,
		heading: 'מדריכי טיולים',
		p:'בכל מדינה יש לנו מדריכי טיולים, הם יעזרו לך לאורך כל הסיור והם מאוד ידידותיים שתוכל לשאול אותם כל שאלה וזה לא יפריע להם.' ,
	},
	{
		id: 2,
		heading: 'מלונות 5 כוכבים',
		p: 'ברשותנו עם מלונות ברמת חמישה כוכבים ביעדים הזמינים, באותם מלונות יהיו לכם כל הפינוקים',
	},
	{
		id: 3,
		heading: 'ארוחת ערב חינם',
		p: 'בחלק מהחבילות שלנו יש ארוחת ערב בחינם',
	},
	{
		id: 4,
		heading: 'חדרים לזוגות',
		p: "יש לנו חדרים מדהימים לזוגות, במלונות ברמת חמישה כוכבים, זו הסיבה שהלקוחות אוהבים את הטיולים שלנו.",
	},
];

export default services;
